[
    {
        "id": 1,
        "titulo": "2R1C",
        "texto": "A hipertensão renovascular (HRV) é uma hipertensão secundária à estenose parcial ou total, uni ou bilateral da artéria renal, e se apresenta com uma das principais causas de hipertensão, responsável por 1 a 5% de todos os casos de hipertensão na população em geral e 5,4% dos casos de hipertensão secundária em adultos jovens, entretanto, é mais prevalente na população idosa, com 65 anos de idade ou mais.\n\n Vários regimes de tratamento são eficazes para reduzir a pressão arterial em pacientes com HRV, embora a função renal possa piorar ao longo do tempo. A revascularização pode proporcionar melhora imediata da função renal e da pressão arterial em pacientes, mas há um pequeno risco de mortalidade ou morbidade substancial. \n\nDiante disso, existem modelos animais que caracterizam a HRV como o modelo de hipertensão renovascular de Goldblatt (2R1C). No modelo 2R1C, a artéria renal é estreitada apenas de um lado, levando a ativação do Sistem Renina Angiotensina Aldosterona, o que desencadeia diversas alterações cardiovasculares e renais, como remodelamento cardiovascular e renal, inflamação, estresse oxidativo, aumento da pressão arterial, disfunção vascular, dentre outras. \n\nEm suma, devido a prevalência e importância de se estudar a HRV, e dos métodos terapêuticos convencionais trazerem algum risco, se torna cada vez mais necessário o estudo da HRV e a busca por alternativas terapêuticas com menor risco."
    },
    {
        "id": 2,
        "titulo": "Obesidade",
        "texto": "O aumento global nas taxas de sobrepeso e obesidade representa uma preocupação urgente de saúde pública e está associado a comorbidades graves na maioria dos países desenvolvidos e em desenvolvimento. A obesidade constitui o principal fator de risco para a síndrome metabólica (SM), uma vez que favorece o aparecimento de outras patologias, como hipertensão arterial sistólica (HAS), diabetes mellitus 2 (DM2), doença hepática gordurosa não alcoólica (DHGNA) e dislipidemia. Além de distúrbios músculo-esqueléticos e alguns tipos de câncer.Sobrepeso e obesidade são definidos como acúmulo anormal ou excessivo de gordura que pode prejudicar a saúde. \n\nO diagnóstico da obesidade é realizado a partir do índice de massa corporal (IMC), obtido pela relação entre peso corpóreo (kg) e a estatura (m)2 dos indivíduos, parâmetro estipulado pela OMS. Através deste parâmetro, são considerados com sobrepeso os indivíduos cujo IMC está entre 25 e 29,9 kg/m2 e obesos aqueles que possuem IMC igual ou superior a 30 kg/m2. A prevalência global de obesidade quase triplicou desde 1975, de acordo com a OMS. Estima-se que 39% dos adultos acima dos 18 anos possuem sobrepeso e 13% são obesos. \n\nA obesidade é uma condição crônica de origem multifatorial, ou seja, diversos fatores complexos estão envolvidos em sua gênese, com destaque para a mudança nos padrões de dieta e estilo de vida nas últimas décadas. Os fatores ambientais associados à obesidade incluem status socioeconômico, etnia, região de residência e vida urbana. No entanto, a obesidade resulta de um balanço energético positivo, ou seja, um desequilíbrio entre o consumo e o gasto de energia. A predisposição genética pode ser um fator determinante para o ganho de peso, entretanto, existe um consenso crescente de que os hábitos alimentares e os padrões de 16 atividade física podem desempenhar maior relevância no desenvolvimento dessa patologia. \n\nPara o estudo da obesidade, diferentes modelos experimentais têm sido amplamente utilizados. Dentre esses, se destacam os modelos que utilizam uma variedade de dietas comerciais com variação de 30% a 78% de gordura na ingestão total de energia para a indução da obesidade. Muitos dos aspectos da obesidade podem ser induzidos em modelos experimentais em que os animais apresentam elevada suscetibilidade para o desenvolvimento de alterações metabólicas e, embora a maioria dos roedores tendam a se tornar obesos com a ingestão de dieta hiperlipídica, pode haver variabilidade no ganho de peso corporal, tolerância à glicose, resistência à insulina, conteúdo de lipídios no sangue e outros parâmetros dependentes da cepa escolhida."
    }
]