[
    {
        "id": 1,
        "titulo": "ASE",
        "texto": "A planta _Euterpe oleracea Mart._, também conhecida popularmente por açaizeiro, é uma palmácea da família Aracaceae, amplamente encontrada na região 32 amazônica, em estados como o Pará, Amazonas, Tocantins, Maranhão e Amapá. O açaí é um fruto bacáceo com grande importância cultural, social e econômica. O fruto de cor roxa pesa cerca de 2 g e é composto por aproximadamente 17% de polpa e casca, e 83% de caroço. \n\n A polpa e a casca são aproveitadas para a fabricação dos mais diversos tipos de bebidas e alimentos, além de ter aplicação nas indústrias farmacêuticas e na produção de cosméticos, que são amplamente consumidos, não só no Brasil, como também nos Estados Unidos, na Europa, no Japão e na China. O caroço, por sua vez, é comumente descartado. Relatos populares, principalmente entre pessoas da região norte e nordeste, indicam os efeitos benéficos do suco de açaí, sendo utilizado em casos de febre, dor e gripe. \n\n Nos últimos anos, devido ao alto consumo e seu significante conteúdo de polifenóis, o açaí passou a ser objeto de estudo de diversas pesquisas científicas voltadas principalmente para sua composição química e efeito antioxidante. O expressivo conteúdo polifenólico faz com que o açaí seja associado a propriedades antioxidantes, anti-inflamatórias, anti-proliferativas e cardioprotetoras, especialmente em estudos in vitro. \n\n Análises químicas da polpa do açaí mostram uma composição rica em flavonóides, como epicatequina, catequina e proantocianidinas (cianidina 3-glucosídeo, cianidina 3arabinosídeo e cianidina 3-rutinosídeo). Estudos pioneiros do nosso grupo mostram que o extrato hidroalcoólico do caroço do açaí (ASE) é composto majoritariamente por proantocianidinas poliméricas e oligoméricas, catequinas e epicatequinas, totalizando um conteúdo de polifenóis mais expressivo do que a polpa."
    },
    {
        "id": 2,
        "titulo": "AZE",
        "texto": "A _Alpinia zerumbet_, popularmente conhecida como “colônia”, é uma planta aromática da família Zingiberaceae, distribuída por regiões tropicais e subtropicais no mundo. Tem origem na Ásia Oriental, no Brasil é encontrada predominantemente nas regiões do Sudeste e Nordeste do país. Na medicina popular, tem sua utilização como aditivo de sabor de alimentos e à confecção de chás principalmente, utilizados por seus efeitos anti-inflamatórios, antioxidante, anti-hipertensivo, ansiolítico e antiulcerogênico, por exemplo. \n\n O estudo químico realizado pelo nosso grupo de pesquisa mostrou que o extrato hidroalccólico de folhas de Alpinia zerumbet são ricas em polifenóis como epicatequinas e procianidina B2, além de trealose, quercetina-3-O-glicuronídeo, kaempferol-3-O-glicosídeo, kaempferol-3-Glucoside-3” -rhamnoside, pinocembrina e alpinetina. \n\n Essas substâncias são, em maiorias pertencentes à classe dos flavonóides. Todos esses compostos possuem propriedades antioxidantes, anti-inflamatórias e neuroprotetoras, ajudando a melhorar a saúde cardiovascular, a função cerebral e a resistência à insulina. \n\n A literatura até o momento demonstra estudos com relação a _Alpinia zerumbet_ e seus compostos na sua maioria derivados de óleos essenciais, o que pode tornar pouco acessível o desenvolvimento de fitoterápicos pela extração do óleo essencial da planta,  assim, diante do exposto, e do potencial terapêutico da planta, o  extrato hidroalcoólico de folhas de _Alpinia zerumbet_ (AZE) surge visando o aumento do arsenal terapêutico."
    }
]